export default {
  testItem1: [
    {
      id: 1,
      text: 'Заставить свои деньги работать'
    },
    {
      id: 2,
      text: 'Сохранение капитала, ставки на депозиты очень низкие'
    },
    {
      id: 3,
      text: 'Попробовать как работают новые технологии в этой сфере'
    },
    {
      id: 4,
      text: 'Для формирования собственного портфеля'
    },
    {
      id: 5,
      text: 'Я сам — инвест-советник'
    }
  ],
  testItem2: [
    {
      id: 1,
      text: 'Пока еще нет портфеля, но интересуюсь'
    },
    {
      id: 2,
      text: '10 000 - 100 000₽'
    },
    {
      id: 3,
      text: '100 000 - 500 000₽'
    },
    {
      id: 4,
      text: '500 000 - 2 500 000₽'
    },
    {
      id: 5,
      text: '2 500 000₽ и выше'
    }
  ]
}
